[
	{
		"year": 1889,
		"event": "The *Lee company* voit le jour, à *Salina (Kansas)* au *Kansas*. L'esprit d'innovation de la société et son sens de la publicité feront de Lee cinquante ans plus tard la première entreprise dans le secteur du vêtement de travail"
	},
	{
		"year": 1912,
		"event": "L'entreprise *Levi Strauss & Co* crée la *Koveralls*, combinaison en [[mykeyword]Denim] pour les enfants, étendant pour la première fois son marché à l’ensemble des États-Unis."
	},
	{
		"year": 1918,
		"event": "*Levi Strauss & Co* crée les *Freedom-Alls*, vêtements de travail et de loisir pour les femmes."
	},
	{
		"year": 1922,
		"event": "Les passants au niveau de la ceinture apparaissent en plus des bretelles qui disparaissent progressivement."
	},
	{
		"year": 1929,
		"event": "Le [[mykeyword]Jeans], peu cher, est adopté par les paysans et les travailleurs citadins lors de la *Grande Dépression*."
	},
	{
		"year": 1930,
		"event": "Levi Strauss & Co utilise l'emblème mythique du *cow-boy* portant un [[mykeyword]Jeans] dans la publicité."
	},
	{
		"year": 1935,
		"event": "Le [[mykeyword]Jeans] est désormais un pantalon qui devient à la mode, comme en atteste la couverture du magazine *Vogue* le 15 mai « (illustration de deux femmes portant des Levi's, avec le slogan «*True Western chic was invented by cowboys*»)."
	},
	{
		"year": 1945,
		"event": "à l'issue de la *Seconde Guerre mondiale*, les magasins de surplus américains écoulent leurs stocks de [[mykeyword]Jeans] dans toute l’Europe où ils s'imposent progressivement grâce à la publicité et leur *Placement de produit*."
	},
	{
		"year": 1950,
		"event": "le [[mykeyword]Jeans] symbolise la révolte de la jeune génération. On l'associe au *blouson* noir et à la *Harley-Davidson*, c'est le phénomène « adolescent » et il sera même interdit dans les écoles aux États-Unis. Il est porté par *James Dean* et *Marlon Brando*."
	},
	{
		"year": 1960,
		"event": "Jusque dans les années 1960, le modèle des [[mykeyword]Jeans] n'évolue pas. C'est le mouvement *hippie*s qui lancera les premières évolutions : variation de couleurs, de forme, de coupe, broderie, ornementations, rapiècement, effrangée, etc."
	},
	{
		"year": 1970,
		"event": "*code vestimentaire* et symbole de la génération *hippie*, le [[mykeyword]Jeans] patte d'éléphant. Pendant les années 1960-70, les années hippies, le jean se transforme de plus en plus. On le personnalise, on le peint, on le brode, on coud des coquillages et bien d’autres choses dessus. On y met des strass, des bijoux, des fleurs, des motifs	«*Le bas de la jambe s’allonge : c’est la naissance des « pattes d’eph », de pattes d’éléphant, qui reviendront plusieurs fois à la mode plus tard. Chacun a son propre jean personnalisé.*"
	},
	{
		"year": 1972,
		"event": "les [[mykeyword]Jeans] C17 sont créés par *André Desseilles*, à *Castelnaudary*, dans l'*Aude (département)*. C17 mettra 15 ans pour devenir le deuxième distributeur de [[mykeyword]Jeans] en Europe, derrière *Levi's*, puisque la marque diffusera jusqu'à 3 millions d'articles par an. À cette époque, le groupe C17 dans son ensemble atteindra 700 millions de francs de chiffre d'affaires."
	},
	{
		"year": 1973,
		"event": "la France entre dans la crise, avec le choc pétrolier. Le [[mykeyword]Jeans] s'impose comme un bien de très grande consommation. Le marché se développe de façon exponentielle jusqu'au début des années 1980. À New York, le musée d'art contemporain expose pendant deux mois une sélection de [[mykeyword]Jeans] décorés et attire 10000 visiteurs."
	},
	{
		"year": 1978,
		"event": "apparition du *stone-washed*, un traitement qui consiste à bombarder le tissu de petites pierres ponces."
	},
	{
		"year": 1981,
		"event": "Le marché français plafonne, avec 40 millions de pièces vendues par an, [[mykeyword]Denim], toile et velours confondus."
	},
	{
		"year": 1984,
		"event": "Le [[mykeyword]Jeans] recule, au profit des slacks, les pantalons de toile plus légers et plus habillés. L'effondrement du [[mykeyword]Jeans] est un tel phénomène que les médias s'en emparent."
	},
	{
		"year": 1986,
		"event": "Le [[mykeyword]Jeans] revient peu à peu sur le devant de la scène."
	},
	{
		"year": 1990,
		"event": "Apparition du « surteint » qui renouvelle le [[mykeyword]Jeans] et le remet au goût du jour."
	},
	{
		"year": 1994,
		"event": "L'énorme vague du *Lycra* submerge le [[mykeyword]Jeans]. Le cinq poches « élastis » connaît un très gros succès, surtout auprès des femmes. Ce sont elles, d'ailleurs qui dynamisent le marché."
	},
	{
		"year": 1996,
		"event": "Pour la première fois en France, les femmes achètent sensiblement autant de [[mykeyword]Jeans] que les hommes."
	},
	{
		"year": 1997,
		"event": "Le grand retour du [[mykeyword]Jeans] brut (souvent appelé par son terme anglais de «raw»)."
	},
	{
		"year": 2006,
		"event": "Dans les sociétés occidentales, la mode du jean **slim** apparue alors dans les années 1970-1980 avec le *Mouvement punk* est de retour et concerne autant les femmes que les hommes. Le jean **slim**, également appelé **skinny**, est moulé sur toute sa longueur ; il fait alors office de « seconde peau » (*skin* en anglais, signifie « peau »)."
	},
	{
		"year": 2008,
		"event": "Le jean n'est plus seulement un vêtement utilitaire depuis de nombreuses décennies, mais un signe identitaire d'appartenance, cet appartenance s'affirme souvent par la forme (le **slim**, le **boot cut**, le **relax**, le **regular, etc.) ou par la marque (*Levi's, Diesel, Notify, Acquaverde, Pepe [[mykeyword]Jeans], Lui Jo,* etc.)."
	}
]
